[
  "u",
  "2",
  "'",
  "i",
  "k",
  "q",
  ",",
  "l",
  "c",
  "6",
  "p",
  "9",
  ";",
  "h",
  "j",
  "?",
  "g",
  " ",
  "o",
  ".",
  "-",
  "x",
  "m",
  "f",
  "w",
  ":",
  "b",
  "y",
  "n",
  "a",
  "r",
  "z",
  "_",
  "1",
  "s",
  "t",
  "8",
  "d",
  "e",
  "v",
  "e_",
  "th",
  "s_",
  "t_",
  ",_",
  "d_",
  "r_",
  "an",
  "y_",
  "o_",
  "ou",
  "in",
  "en",
  "._",
  "on",
  "er",
  "l_",
  "the_",
  "and_",
  "ha",
  "ea",
  "er_",
  "is_",
  "f_",
  "or",
  "ll_",
  "a_",
  "you",
  "i_",
  "to_",
  "ar",
  "no",
  "es",
  "om",
  "th_",
  "wi",
  "of_",
  ";_",
  ":_",
  "in_",
  "g_",
  "ti",
  "ve_",
  "you_",
  "at_",
  "es_",
  "ed_",
  "us_",
  "ch",
  "ing_",
  "en_",
  "m_",
  "lo",
  "on_",
  "wh",
  "my_",
  "li",
  "it_",
  "w_",
  "k_",
  "me_",
  "le",
  "or_",
  "st",
  "ma",
  "the",
  "?_",
  "that_",
  "la",
  "st_",
  "ca",
  "sh",
  "an_",
  "not_",
  "ri",
  "gh",
  "ce_",
  "ra",
  "si",
  "as_",
  "ld_",
  "se_",
  "re",
  "di",
  "se",
  "ch_",
  "bu",
  "ro",
  "be",
  "ur",
  "ere_",
  "with_",
  "un",
  "'s_",
  "thou",
  "hi",
  "'_",
  "for_",
  "be_",
  "but_",
  "this_",
  "he_",
  "his_",
  "sa",
  "ke_",
  "com",
  "le_",
  "ta",
  "have_",
  "your_",
  "we",
  "fa",
  "oo",
  "-_",
  "at",
  "wha",
  "ent",
  "'d_",
  "let_",
  "hea",
  "thou_",
  "ly_",
  "so_",
  "ru",
  "him_",
  "will_",
  "sp",
  "n_",
  "what_",
  "for",
  "sha",
  "de",
  "et_",
  "do_",
  "ght_",
  "ould_",
  "rom",
  "ay_",
  "ll",
  "vi",
  "our_",
  "ds_",
  "now_",
  "mi",
  "ther_",
  "do",
  "p_",
  "rea",
  "are_",
  "ag",
  "ant",
  "ho",
  "ir",
  "ord_",
  "qu",
  "one_",
  "all_",
  "ol",
  "su",
  "mo",
  "shall_",
  "no_",
  "by_",
  "ne",
  "her_",
  "mor",
  "mu",
  "ar_",
  "ess_",
  "ear_",
  "thy_",
  "me",
  "con",
  "to",
  "ex",
  "if_",
  "come_",
  "we_",
  "mar",
  "whi",
  "est_",
  "tt",
  "ts_",
  "ir_",
  "ood_",
  "ck_",
  "ent_",
  "ver",
  "thee_",
  "al",
  "lord_",
  "po",
  "de_",
  "anton",
  "am_",
  "ear",
  "ers_",
  "wor",
  "oun",
  "caes",
  "wn_",
  "sc",
  "well_",
  "from",
  "from_",
  "ni",
  "bo",
  "good_",
  "el",
  "dy_",
  "gi",
  "sel",
  "ty_",
  "ham",
  "tion_",
  "op",
  "man_",
  "enter_",
  "pa",
  "caesar_",
  "loo",
  "more_",
  "ci",
  "which_",
  "ine_",
  "par",
  "te",
  "love_",
  "go_",
  "ence_",
  "mon",
  "was_",
  "som",
  "ssi",
  "they_",
  "hamlet_",
  "fi",
  "te_",
  "here_",
  "ba",
  "ver_",
  "ing",
  "would_",
  "mac",
  "she_",
  "up",
  "ce",
  "go",
  "ere",
  "then_",
  "antony_",
  "ble_",
  "when_",
  "there_",
  "'ll_",
  "did_",
  "lea",
  "out_",
  "des",
  "ge_",
  "pp",
  "du",
  "tru",
  "end_",
  "gu",
  "self_",
  "how_",
  "king_",
  "ous_",
  "hath_",
  "ure_",
  "dea",
  "their_",
  "pu",
  "should_",
  "hear",
  "them_",
  "fe",
  "is",
  "of",
  "gh_",
  "upon_",
  "har",
  "der_",
  "than_",
  "cassi",
  "our",
  "ind_",
  "fir",
  "fri",
  "say_",
  "very_",
  "cu",
  "like_",
  "know_",
  "ant_",
  "pro",
  "gra",
  "must_",
  "ven_",
  "most_",
  "ani",
  "mp",
  "tus_",
  "pla",
  "ves_",
  "spea",
  "may_",
  "mark_",
  "he",
  "make_",
  "macbe",
  "ry_",
  "thing_",
  "ju",
  "i'll_",
  "bru",
  "some_",
  "yet_",
  "macbeth_",
  "way_",
  "fu",
  "fore_",
  "sen",
  "such_",
  "give_",
  "ey",
  "brutus_",
  "othe",
  "fe_",
  "ws_",
  "tis_",
  "al_",
  "sir_",
  "pi",
  "llo_",
  "pr",
  "where_",
  "ob",
  "sw",
  "sh_",
  "ck",
  "othello_",
  "see_",
  "por",
  "ink_",
  "why_",
  "thes",
  "night_",
  "ee",
  "id_",
  "ter_",
  "had_",
  "ac",
  "der",
  "cle",
  "speak_",
  "ago_",
  "'t_",
  "men_",
  "any_",
  "om_",
  "per",
  "can_",
  "tio_",
  "iago_",
  "ser",
  "lady_",
  "ted_",
  "pra",
  "cleop",
  "cleopat",
  "hor",
  "sti",
  "war",
  "were_",
  "first_",
  "pe",
  "take_",
  "aga",
  "ius_",
  "mb",
  "tter_",
  "cleopatr",
  "cleopatra_",
  "oc",
  "na",
  "time_",
  "unt_",
  "hon",
  "ings_",
  "ven",
  "ss",
  "rome",
  "too_",
  "low_",
  "exe",
  "str",
  "ved_",
  "ance_",
  "ound_",
  "these_",
  "up_",
  "son_",
  "who_",
  "mer",
  "mine_",
  "think_",
  "da",
  "romeo_",
  "much_",
  "ose_",
  "exeunt_",
  "there",
  "tri",
  "ab",
  "other_",
  "lu",
  "wa",
  "il",
  "tell_",
  "look_",
  "nor_",
  "gent",
  "ks_",
  "ong_",
  "octa",
  "octavi",
  "her",
  "vo",
  "day_",
  "can",
  "grea",
  "ss_",
  "hear_",
  "ga",
  "ness_",
  "row_",
  "ang",
  "exit_",
  "t's_",
  "porti",
  "never_",
  "af",
  "char",
  "ince_",
  "kno",
  "with",
  "ys_",
  "tur",
  "heart_",
  "lia_",
  "ter",
  "sho",
  "sed_",
  "death_",
  "een_",
  "use_",
  "swe",
  "old_",
  "tes_",
  "end",
  "ons_",
  "ring_",
  "see",
  "demon",
  "portia_",
  "bloo",
  "ate_",
  "lt_",
  "hu",
  "scen",
  "desdemon",
  "ban",
  "ears_",
  "cassius_",
  "lau",
  "queen_",
  "scene_",
  "desdemona_",
  "doth_",
  "art_",
  "ment_",
  "urse_",
  "rou",
  "pri",
  "arb",
  "cassio_",
  "bl",
  "octavius_",
  "ger_",
  "hel",
  "coun",
  "ep_",
  "made_",
  "sle",
  "tun",
  "great_",
  "again_",
  "hora",
  "horatio_",
  "away_",
  "deed_",
  "tch_",
  "brea",
  "pray_",
  "done_",
  "iti",
  "han",
  "c_",
  "eyes_",
  "hand_",
  "ends_",
  "mes",
  "ms_",
  "fair_",
  "tw",
  "den",
  "ps_",
  "mad",
  "ice_",
  "gue_",
  "pre",
  "heaven_",
  "fol",
  "fear_",
  "comes_",
  "part_",
  "app",
  "tra",
  "dom",
  "hou",
  "bra",
  "ct_",
  "own_",
  "clo",
  "sea",
  "before_",
  "enob",
  "enobarb",
  "stand_",
  "onius_",
  "anio_",
  "ree_",
  "dr",
  "h_",
  "enobarbus_",
  "wom",
  "sweet_",
  "dius_",
  "ful_",
  "thus_",
  "dead_",
  "true_",
  "cannot_",
  "leave_",
  "hold_",
  "mur",
  "ff_",
  "father_",
  "juli",
  "ge",
  "ve",
  "world_",
  "ster_",
  "sure_",
  "yself_",
  "lor",
  "pur",
  "tu",
  "'st_",
  "co",
  "life_",
  "nurse_",
  "pres",
  "qui",
  "low",
  "sal",
  "nothing_",
  "man",
  "ins_",
  "domiti",
  "domitius_",
  "your",
  "plea",
  "both_",
  "'er_",
  "lls_",
  "sou",
  "kes_",
  "to-",
  "il_",
  "ses_",
  "could_",
  "down_",
  "ki",
  "ef_",
  "therefore_",
  "san",
  "nat",
  "fortun",
  "je",
  "ty",
  "dra",
  "att",
  "within_",
  "noble_",
  "pol",
  "sol",
  "fl",
  "ding_",
  "bass",
  "foo",
  "hast_",
  "io_",
  "so",
  "lock_",
  "house_",
  "ft_",
  "till_",
  "been_",
  "emi",
  "polonius_",
  "blood_",
  "less_",
  "res",
  "ly",
  "it",
  "jo",
  "shi",
  "juliet_",
  "ad",
  "every_",
  "bassanio_",
  "though_",
  "two_",
  "macdu",
  "cour",
  "ning_",
  "age_",
  "nay_",
  "macduff_",
  "shy",
  "ever_",
  "bear_",
  "ran",
  "find_",
  "than",
  "ls_",
  "ting_",
  "into_",
  "gone_",
  "kee",
  "live_",
  "inst_",
  "light_",
  "chi",
  "ving_",
  "dear_",
  "shylock_",
  "ward_",
  "emilia_",
  "men",
  "bro",
  "bea",
  "whose_",
  "myself_",
  "clau",
  "wife_",
  "hermi",
  "les_",
  "ded_",
  "claudius_",
  "even_",
  "ano_",
  "bed_",
  "un_",
  "wr",
  "bi",
  "friends_",
  "madam_",
  "secon",
  "second_",
  "are",
  "serv",
  "side_",
  "gentle",
  "dst_",
  "charmi",
  "charmian_",
  "being_",
  "messen",
  "col",
  "er's_",
  "where",
  "ents_",
  "capu",
  "ard_",
  "pt_",
  "indeed_",
  "grati",
  "lysan",
  "youn",
  "ben",
  "pea",
  "pe_",
  "bes",
  "gro",
  "bal",
  "ise_",
  "tin",
  "sor",
  "poor_",
  "put_",
  "hermia_",
  "head_",
  "wat",
  "antonio_",
  "gratiano_",
  "many_",
  "god_",
  "stra",
  "off",
  "those_",
  "lysander_",
  "show_",
  "name_",
  "pom",
  "jes",
  "ghts_",
  "deme",
  "friend_",
  "get_",
  "tly_",
  "demetri",
  "demetrius_",
  "things_",
  "young_",
  "ger",
  "ange_",
  "ans_",
  "mes_",
  "el_",
  "better_",
  "word_",
  "fai",
  "soldi",
  "land_",
  "cor",
  "call_",
  "might_",
  "sleep_",
  "comm",
  "cha",
  "messenger_",
  "fare",
  "farewell_",
  "play_",
  "soul_",
  "cro",
  "eng",
  "still_",
  "keep_",
  "laer",
  "laertes_",
  "friar_",
  "lot_",
  "thought_",
  "anc",
  "ors_",
  "him",
  "himself_",
  "another_",
  "bring_",
  "capulet_",
  "place_",
  "bid_",
  "wel",
  "lain_",
  "sin",
  "ried_",
  "dou",
  "min",
  "n'd_",
  "against_",
  "best_",
  "off_",
  "answ",
  "ton",
  "dar",
  "cei",
  "sta",
  "eye_",
  "banqu",
  "cr",
  "cause_",
  "lies_",
  "ster",
  "ither_",
  "gre",
  "set_",
  "citi",
  "pow",
  "bon",
  "conf",
  "else_",
  "once_",
  "pompe",
  "forth_",
  "face_",
  "citiz",
  "fur",
  "some",
  "wea",
  "laun",
  "launce",
  "launcelot_",
  "woman_",
  "turn_",
  "ction_",
  "about_",
  "duke_",
  "same_",
  "ttle_",
  "none_",
  "dost_",
  "does_",
  "devi",
  "llus_",
  "fel",
  "ants_",
  "spo",
  "sion_",
  "pompey_",
  "stay_",
  "enz",
  "lie_",
  "words_",
  "gri",
  "sing_",
  "three_",
  "sword_",
  "lorenz",
  "lorenzo_",
  "guil",
  "bla",
  "ho_",
  "back_",
  "trude_",
  "master_",
  "act_",
  "ii_",
  "tain_",
  "spi",
  "int_",
  "ours_",
  "led_",
  "hence_",
  "gertrude_",
  "honour_",
  "rest_",
  "mercu",
  "ugh",
  "ner",
  "lie",
  "drea",
  "ber",
  "beg",
  "die_",
  "benvo",
  "benvoli",
  "benvolio_",
  "im",
  "follow_",
  "gentle_",
  "z_",
  "ird_",
  "murder",
  "dge_",
  "au",
  "nature_",
  "banquo_",
  "matter_",
  "welcome_",
  "earth_",
  "fortune_",
  "ena_",
  "hus",
  "while_",
  "ste_",
  "x_",
  "ll'd_",
  "cou",
  "lepi",
  "lepid",
  "lepidus_",
  "that",
  "that's_",
  "servant_",
  "bott",
  "grace_",
  "each_",
  "ying_",
  "sk",
  "meet_",
  "mercutio_",
  "tybal",
  "lay_",
  "new_",
  "comp",
  "bor",
  "o's_",
  "des_",
  "little_",
  "what's_",
  "peace_",
  "honest_",
  "bottom_",
  "helena_",
  "citizen_",
  "heard_",
  "laur",
  "came_",
  "daugh",
  "eech_",
  "car",
  "ces_",
  "said_",
  "long_",
  "ophe",
  "seen_",
  "ough_",
  "deri",
  "ire_",
  "choo",
  "den_",
  "ten",
  "tch",
  "aside_",
  "rosen",
  "rosencr",
  "rosencrant",
  "rosencrantz_",
  "venice_",
  "reason_",
  "attend",
  "cer",
  "gr",
  "b_",
  "marry_",
  "withou",
  "without_",
  "makes_",
  "ophelia_",
  "faith_",
  "sent_",
  "gen",
  "ther's_",
  "reme",
  "cl",
  "there's_",
  "mind_",
  "power_",
  "tor_",
  "lex",
  "star",
  "clown_",
  "answer_",
  "laurence_",
  "tongue_",
  "mother_",
  "spir",
  "draw_",
  "fly_",
  "eg",
  "yer_",
  "mber_",
  "dg",
  "ight_",
  "lius_",
  "ten_",
  "bri",
  "stru",
  "dro",
  "sy_",
  "tor",
  "rome_",
  "thine_",
  "rough_",
  "iss",
  "ala",
  "times_",
  "selves_",
  "ff",
  "er'd_",
  "dis",
  "mal",
  "sic",
  "ar's_",
  "bet",
  "cy_",
  "ath",
  "cious_",
  "ned_",
  "as",
  "ree",
  "help_",
  "after_",
  "prince_",
  "news_",
  "roderi",
  "full_",
  "cur",
  "temp",
  "ced_",
  "o'er_",
  "enough_",
  "hands_",
  "only_",
  "roderigo_",
  "fall_",
  "vil",
  "pati",
  "happ",
  "vir",
  "dies_",
  "we'll_",
  "spirit_",
  "since_",
  "near_",
  "has_",
  "yourself_",
  "jew_",
  "tybalt_",
  "malcol",
  "ens_",
  "oft_",
  "fair",
  "thi",
  "to-night_",
  "through_",
  "last_",
  "rather_",
  "gods_",
  "hour_",
  "daughter_",
  "malcolm_",
  "neriss",
  "nerissa_",
  "mean_",
  "under_",
  "morrow_",
  "eds_",
  "tal_",
  "ig",
  "ling_",
  "ns_",
  "imp",
  "he's_",
  "jessic",
  "jessica_",
  "state_",
  "unto_",
  "ween_",
  "re-",
  "ome_",
  "gar",
  "caesar's_",
  "further_",
  "third_",
  "run_",
  "gener",
  "egy",
  "let's_",
  "doub",
  "dun",
  "len",
  "va",
  "cti",
  "dly_",
  "cks_",
  "itself_",
  "witch_",
  "ross_",
  "band_",
  "stern_",
  "ook_",
  "strange_",
  "loved_",
  "hal",
  "tit",
  "purpo",
  "alex",
  "stri",
  "ship_",
  "tr",
  "emp",
  "y's_",
  "menas_",
  "is't_",
  "wilt_",
  "body_",
  "worthy_",
  "pard",
  "kind_",
  "here",
  "ready_",
  "gni",
  "cre",
  "d's_",
  "disc",
  "cra",
  "means_",
  "thoughts_",
  "hither_",
  "between_",
  "soldier_",
  "please_",
  "ripp",
  "work_",
  "found_",
  "known_",
  "gla",
  "fea",
  "spe",
  "offi",
  "ep",
  "whom_",
  "alone_",
  "quince_",
  "says_",
  "fire_",
  "musi",
  "fal",
  "tal",
  "late_",
  "fit_",
  "bb",
  "eld_",
  "oul",
  "thin",
  "dam",
  "ort_",
  "cri",
  "deser",
  "sur",
  "agripp",
  "agrippa_",
  "husband_",
  "loves_",
  "kill_",
  "read_",
  "co_",
  "soo",
  "kis",
  "bear",
  "e's_",
  "tre",
  "t-",
  "re-enter_",
  "something_",
  "yours_",
  "mad_",
  "devil_",
  "siness_",
  "gave_",
  "toge",
  "together_",
  "virtu",
  "thers_",
  "wal",
  "vy_",
  "wo",
  "roa",
  "bur",
  "qua",
  "pardon_",
  "villain_",
  "puck_",
  "guilden",
  "guildenstern_",
  "stress_",
  "saw_",
  "belie",
  "py",
  "under",
  "disp",
  "i._",
  "mistress_",
  "home_",
  "tears_",
  "business_",
  "wrong_",
  "marce",
  "marcellus_",
  "casc",
  "casca_",
  "bond_",
  "boy_",
  "right_",
  "gho",
  "bell",
  "inn",
  "luci",
  "dom_",
  "tent_",
  "kin",
  "ties_",
  "ments_",
  "paris_",
  "eus_",
  "sand_",
  "swear_",
  "monta",
  "vice_",
  "beau",
  "try_",
  "ceive_",
  "ke",
  "lows_",
  "nor",
  "fla",
  "ess",
  "air_",
  "lost_",
  "music_",
  "theseus_",
  "far_",
  "sea_",
  "ober",
  "fellow_",
  "half_",
  "ques",
  "chief_",
  "ory_",
  "vol",
  "gs_",
  "sh'd_",
  "ches_",
  "seek_",
  "thousand_",
  "send_",
  "shalt_",
  "bloody_",
  "alas_",
  "gentleman_",
  "general_",
  "ras_",
  "thri",
  "ounds_",
  "won",
  "ery_",
  "youth_",
  "breath_",
  "believe_",
  "oberon_",
  "break_",
  "lead_",
  "fight_",
  "doc",
  "sit_",
  "sin_",
  "form_",
  "stre",
  "eat_",
  "ken_",
  "ful",
  "ture_",
  "told_",
  "law_",
  "repor",
  "eu",
  "ssion_",
  "xt_",
  "stan",
  "exce",
  "ini",
  "che",
  "mp_",
  "lan",
  "octavia_",
  "fool_",
  "present_",
  "murder_",
  "guard_",
  "doctor_",
  "titani",
  "wish_",
  "os_",
  "patience_",
  "fou",
  "sters_",
  "smi",
  "sil",
  "k'd_",
  "ren",
  "m'd_",
  "ked_",
  "deli",
  "ation_"
]